Repository: idoodler/LabImporter
Catalog: LabImporter/Localizable.xcstrings
Source language: en
Languages: bg, ca, cs, da, de, el, es, fi, fr, hr, hu, it, ja, nl, pl, pt_br, pt_pt, ro, ru, sk, sv, tr, uk, zh_hans

source: Layout, Names & Ranges
bg: Оформление, имена и диапазони
ca: Disposició, noms i rangs
cs: Rozložení, názvy a rozsahy
da: Layout, navne og intervaller
de: Layout, Namen & Bereiche
el: Διάταξη, ονόματα και εύρη
es: Diseño, nombres y rangos
fi: Asettelu, nimet ja viiterajat
fr: Disposition, noms et plages
hr: Raspored, nazivi i rasponi
hu: Elrendezés, nevek és tartományok
it: Layout, nomi e intervalli
ja: レイアウト・名前・基準範囲
nl: Indeling, namen en bereiken
pl: Układ, nazwy i zakresy
pt_br: Layout, nomes e faixas
pt_pt: Disposição, nomes e intervalos
ro: Aspect, nume și intervale
ru: Оформление, названия и диапазоны
sk: Rozloženie, názvy a rozsahy
sv: Layout, namn och referensvärden
tr: Düzen, adlar ve aralıklar
uk: Вигляд, назви та діапазони
zh_hans: 布局、名称与范围

source: License
bg: Лиценз
ca: Llicència
cs: Licence
da: Licens
de: Lizenz
el: Άδεια
es: Licencia
fi: Lisenssi
fr: Licence
hr: Licenca
hu: Licenc
it: Licenza
ja: ライセンス
nl: Licentie
pl: Licencja
pt_br: Licença
pt_pt: Licença
ro: Licență
ru: Лицензия
sk: Licencia
sv: Licens
tr: Lisans
uk: Ліцензія
zh_hans: 许可证

source: Lipids
bg: Липиди
ca: Lípids
cs: Lipidy
da: Lipider
de: Blutfette
el: Λιπίδια
es: Lípidos
fi: Rasva-arvot
fr: Lipides
hr: Lipidi
hu: Vérzsírok
it: Lipidi
ja: 脂質
nl: Lipiden
pl: Lipidy
pt_br: Lipídios
pt_pt: Lípidos
ro: Lipide
ru: Липиды
sk: Lipidy
sv: Blodfetter
tr: Lipidler
uk: Ліпіди
zh_hans: 血脂

source: Liver
bg: Черен дроб
ca: Fetge
cs: Játra
da: Lever
de: Leber
el: Ήπαρ
es: Hígado
fi: Maksa
fr: Foie
hr: Jetra
hu: Máj
it: Fegato
ja: 肝臓
nl: Lever
pl: Wątroba
pt_br: Fígado
pt_pt: Fígado
ro: Ficat
ru: Печень
sk: Pečeň
sv: Lever
tr: Karaciğer
uk: Печінка
zh_hans: 肝脏

source: Load Error
bg: Грешка при зареждане
ca: Error de càrrega
cs: Chyba načítání
da: Indlæsningsfejl
de: Ladefehler
el: Σφάλμα φόρτωσης
es: Error de carga
fi: Latausvirhe
fr: Erreur de chargement
hr: Pogreška pri učitavanju
hu: Betöltési hiba
it: Errore di caricamento
ja: 読み込みエラー
nl: Laadfout
pl: Błąd ładowania
pt_br: Erro de carregamento
pt_pt: Erro de carregamento
ro: Eroare la încărcare
ru: Ошибка загрузки
sk: Chyba načítania
sv: Inläsningsfel
tr: Yükleme Hatası
uk: Помилка завантаження
zh_hans: 加载错误

source: LOINC catalog
bg: Каталог LOINC
ca: Catàleg LOINC
cs: Katalog LOINC
da: LOINC-katalog
de: LOINC-Katalog
el: Κατάλογος LOINC
es: Catálogo LOINC
fi: LOINC-luettelo
fr: Catalogue LOINC
hr: LOINC katalog
hu: LOINC-katalógus
it: Catalogo LOINC
ja: LOINCカタログ
nl: LOINC-catalogus
pl: Katalog LOINC
pt_br: Catálogo LOINC
pt_pt: Catálogo LOINC
ro: Catalog LOINC
ru: Каталог LOINC
sk: Katalóg LOINC
sv: LOINC-katalog
tr: LOINC kataloğu
uk: Каталог LOINC
zh_hans: LOINC 目录

source: LOINC Code
bg: LOINC код
ca: Codi LOINC
cs: Kód LOINC
da: LOINC-kode
el: Κωδικός LOINC
es: Código LOINC
fi: LOINC-koodi
fr: Code LOINC
hr: LOINC kôd
hu: LOINC-kód
it: Codice LOINC
ja: LOINCコード
pl: Kod LOINC
pt_br: Código LOINC
pt_pt: Código LOINC
ro: Cod LOINC
ru: Код LOINC
sk: Kód LOINC
sv: LOINC-kod
tr: LOINC kodu
uk: Код LOINC
zh_hans: LOINC 代码

source: LOINC License
bg: Лиценз на LOINC
ca: Llicència LOINC
cs: Licence LOINC
da: LOINC-licens
de: LOINC-Lizenz
el: Άδεια LOINC
es: Licencia LOINC
fi: LOINC-lisenssi
fr: Licence LOINC
hr: LOINC licenca
hu: LOINC-licenc
it: Licenza LOINC
ja: LOINCライセンス
nl: LOINC-licentie
pl: Licencja LOINC
pt_br: Licença LOINC
pt_pt: Licença LOINC
ro: Licență LOINC
ru: Лицензия LOINC
sk: Licencia LOINC
sv: LOINC-licens
tr: LOINC lisansı
uk: Ліцензія LOINC
zh_hans: LOINC 许可

source: Long name
bg: Дълго име
ca: Nom llarg
cs: Dlouhý název
da: Langt navn
de: Langname
el: Πλήρες όνομα
es: Nombre largo
fi: Pitkä nimi
fr: Nom long
hr: Dugi naziv
hu: Hosszú név
it: Nome lungo
ja: 正式名称
nl: Lange naam
pl: Nazwa długa
pt_br: Nome longo
pt_pt: Nome longo
ro: Nume lung
ru: Полное название
sk: Dlhý názov
sv: Långt namn
tr: Uzun ad
uk: Повна назва
zh_hans: 全称

source: Low
bg: Нисък
ca: Baix
cs: Nízká
da: Lav
de: Niedrig
el: Χαμηλό
es: Bajo
fi: Matala
fr: Bas
hr: Nisko
hu: Alacsony
it: Basso
ja: 低い
nl: Laag
pl: Niski
pt_br: Baixo
pt_pt: Baixo
ro: Scăzut
ru: Низкий
sk: Nízka
sv: Lågt
tr: Düşük
uk: Низький
zh_hans: 偏低

source: Make sure your device is running iOS or iPadOS 26 or later.
bg: Уверете се, че устройството ви работи с iOS или iPadOS 26 или по-нов.
ca: Assegura't que el dispositiu tingui l'iOS o l'iPadOS 26 o posterior.
cs: Ujistěte se, že vaše zařízení používá iOS nebo iPadOS 26 či novější.
da: Sørg for, at din enhed kører iOS eller iPadOS 26 eller nyere.
de: Stell sicher, dass auf deinem Gerät iOS oder iPadOS 26 oder neuer läuft.
el: Βεβαιωθείτε ότι η συσκευή σας εκτελεί iOS ή iPadOS 26 ή νεότερο.
es: Asegúrate de que tu dispositivo tenga iOS o iPadOS 26 o posterior.
fi: Varmista, että laitteessasi on iOS tai iPadOS 26 tai uudempi.
fr: Assurez-vous que votre appareil utilise iOS ou iPadOS 26 ou une version ultérieure.
hr: Provjerite je li na vašem uređaju iOS ili iPadOS 26 ili noviji.
hu: Győződj meg róla, hogy az eszközödön iOS vagy iPadOS 26 vagy újabb fut.
it: Assicurati che il tuo dispositivo abbia iOS o iPadOS 26 o successivo.
ja: デバイスがiOSまたはiPadOS 26以降で動作していることを確認してください。
nl: Zorg ervoor dat je apparaat iOS of iPadOS 26 of nieuwer gebruikt.
pl: Upewnij się, że na urządzeniu działa iOS lub iPadOS 26 albo nowszy.
pt_br: Verifique se o seu dispositivo está com o iOS ou iPadOS 26 ou posterior.
pt_pt: Certifique-se de que o seu dispositivo tem o iOS ou iPadOS 26 ou posterior.
ro: Asigură-te că dispozitivul tău rulează iOS sau iPadOS 26 sau ulterior.
ru: Убедитесь, что на устройстве установлена iOS или iPadOS 26 либо новее.
sk: Uistite sa, že na zariadení beží iOS alebo iPadOS 26 alebo novší.
sv: Se till att din enhet kör iOS eller iPadOS 26 eller senare.
tr: Cihazınızın iOS ya da iPadOS 26 veya üstünü çalıştırdığından emin olun.
uk: Переконайтеся, що на пристрої встановлено iOS або iPadOS 26 чи новішу версію.
zh_hans: 请确保你的设备运行 iOS 或 iPadOS 26 或更新版本。

source: Make sure your device is running the latest version of iOS.
bg: Уверете се, че устройството ви работи с най-новата версия на iOS.
ca: Assegura't que el dispositiu tingui la versió més recent de l'iOS.
cs: Ujistěte se, že vaše zařízení používá nejnovější verzi iOS.
da: Sørg for, at din enhed kører den nyeste version af iOS.
de: Stell sicher, dass auf deinem Gerät die neueste iOS-Version läuft.
el: Βεβαιωθείτε ότι η συσκευή σας εκτελεί την πιο πρόσφατη έκδοση του iOS.
es: Asegúrate de que tu dispositivo tenga la última versión de iOS.
fi: Varmista, että laitteessasi on uusin iOS-versio.
fr: Assurez-vous que votre appareil utilise la dernière version d’iOS.
hr: Provjerite je li na vašem uređaju najnovija verzija iOS-a.
hu: Győződj meg róla, hogy az eszközödön az iOS legújabb verziója fut.
it: Assicurati che il tuo dispositivo abbia l’ultima versione di iOS.
ja: デバイスが最新バージョンのiOSで動作していることを確認してください。
nl: Zorg ervoor dat je apparaat de nieuwste versie van iOS gebruikt.
pl: Upewnij się, że na urządzeniu działa najnowsza wersja iOS.
pt_br: Verifique se o seu dispositivo está com a versão mais recente do iOS.
pt_pt: Certifique-se de que o seu dispositivo tem a versão mais recente do iOS.
ro: Asigură-te că dispozitivul tău rulează cea mai recentă versiune de iOS.
ru: Убедитесь, что на устройстве установлена последняя версия iOS.
sk: Uistite sa, že na zariadení beží najnovšia verzia systému iOS.
sv: Se till att din enhet kör den senaste versionen av iOS.
tr: Cihazınızın en son iOS sürümünü çalıştırdığından emin olun.
uk: Переконайтеся, що на пристрої встановлено найновішу версію iOS.
zh_hans: 请确保你的设备运行最新版本的 iOS。

source: Male
bg: Мъж
ca: Masculí
cs: Muž
da: Mand
de: Männlich
el: Άρρεν
es: Masculino
fi: Mies
fr: Masculin
hr: Muško
hu: Férfi
it: Maschio
ja: 男性
nl: Mannelijk
pl: Mężczyzna
pt_br: Masculino
pt_pt: Masculino
ro: Masculin
ru: Мужской
sk: Muž
sv: Man
tr: Erkek
uk: Чоловічий
zh_hans: 男性

source: Matches
bg: Съвпадения
ca: Coincidències
cs: Shody
da: Match
de: Treffer
el: Αντιστοιχίες
es: Coincidencias
fi: Osumat
fr: Résultats
hr: Podudaranja
hu: Találatok
it: Risultati
ja: 一致する項目
nl: Overeenkomsten
pl: Dopasowania
pt_br: Correspondências
pt_pt: Correspondências
ro: Potriviri
ru: Совпадения
sk: Zhody
sv: Träffar
tr: Eşleşmeler
uk: Збіги
zh_hans: 匹配项

source: Max
bg: Макс.
ca: Màx
da: Maks.
el: Μέγ.
es: Máx
fi: Maks.
hr: Maks
ja: 最大
pl: Maks
pt_br: Máx
pt_pt: Máx
ru: Макс
tr: Maks
uk: Макс
zh_hans: 最大值

source: Measurement
bg: Измерване
ca: Mesura
cs: Měření
da: Måling
de: Messwert
el: Μέτρηση
es: Medición
fi: Mittaus
fr: Mesure
hr: Mjerenje
hu: Mérés
it: Misurazione
ja: 測定値
nl: Meting
pl: Pomiar
pt_br: Medição
pt_pt: Medição
ro: Măsurătoare
ru: Измерение
sk: Meranie
sv: Mätvärde
tr: Ölçüm
uk: Вимірювання
zh_hans: 测量值

source: Medication
bg: Медикаменти
ca: Medicació
cs: Léky
da: Medicin
de: Medikamente
el: Φαρμακευτική αγωγή
es: Medicación
fi: Lääkitys
fr: Médicaments
hr: Lijekovi
hu: Gyógyszerek
it: Farmaci
ja: 薬物
nl: Medicatie
pl: Leki
pt_br: Medicação
pt_pt: Medicação
ro: Medicație
ru: Лекарства
sk: Lieky
sv: Läkemedel
tr: İlaç
uk: Ліки
zh_hans: 药物

source: Method
bg: Метод
ca: Mètode
cs: Metoda
da: Metode
de: Methode
el: Μέθοδος
es: Método
fi: Menetelmä
fr: Méthode
hr: Metoda
hu: Módszer
it: Metodo
ja: 方法
nl: Methode
pl: Metoda
pt_br: Método
pt_pt: Método
ro: Metodă
ru: Метод
sk: Metóda
sv: Metod
tr: Yöntem
uk: Метод
zh_hans: 方法

source: Metrics
bg: Показатели
ca: Paràmetres
cs: Parametry
da: Parametre
de: Messwerte
el: Παράμετροι
es: Parámetros
fi: Parametrit
fr: Paramètres
hr: Parametri
hu: Paraméterek
it: Parametri
ja: 指標
nl: Parameters
pl: Parametry
pt_br: Parâmetros
pt_pt: Parâmetros
ro: Parametri
ru: Показатели
sk: Parametre
sv: Mätvärden
tr: Parametreler
uk: Показники
zh_hans: 指标

source: Microbiology
bg: Микробиология
ca: Microbiologia
cs: Mikrobiologie
da: Mikrobiologi
de: Mikrobiologie
el: Μικροβιολογία
es: Microbiología
fi: Mikrobiologia
fr: Microbiologie
hr: Mikrobiologija
hu: Mikrobiológia
it: Microbiologia
ja: 微生物学
nl: Microbiologie
pl: Mikrobiologia
pt_br: Microbiologia
pt_pt: Microbiologia
ro: Microbiologie
ru: Микробиология
sk: Mikrobiológia
sv: Mikrobiologi
tr: Mikrobiyoloji
uk: Мікробіологія
zh_hans: 微生物学

source: Min
bg: Мин.
ca: Mín
el: Ελάχ.
es: Mín
ja: 最小
pt_br: Mín
pt_pt: Mín
ru: Мин
uk: Мін
zh_hans: 最小值

source: More
bg: Още
ca: Més
cs: Více
da: Mere
de: Mehr
el: Περισσότερα
es: Más
fi: Lisää
fr: Plus
hr: Više
hu: Több
it: Altro
ja: その他
nl: Meer
pl: Więcej
pt_br: Mais
pt_pt: Mais
ro: Mai mult
ru: Ещё
sk: Viac
sv: Mer
tr: Daha Fazla
uk: Більше
zh_hans: 更多

source: Most recent reading for each value
bg: Най-новото измерване за всяка стойност
ca: Lectura més recent de cada valor
cs: Nejnovější naměřená hodnota u každého parametru
da: Seneste måling for hver værdi
de: Neueste Messung für jeden Wert
el: Πιο πρόσφατη μέτρηση για κάθε τιμή
es: Lectura más reciente de cada valor
fi: Kunkin arvon viimeisin lukema
fr: Dernière mesure de chaque valeur
hr: Najnovije očitanje za svaku vrijednost
hu: Az egyes értékek legutóbbi mérése
it: Misurazione più recente per ogni valore
ja: 各値の最新測定
nl: Meest recente meting per waarde
pl: Najnowszy odczyt dla każdej wartości
pt_br: Leitura mais recente de cada valor
pt_pt: Leitura mais recente de cada valor
ro: Cea mai recentă citire pentru fiecare valoare
ru: Последнее измерение для каждого значения
sk: Najnovšie meranie pre každú hodnotu
sv: Senaste mätningen för varje värde
tr: Her değer için en son ölçüm
uk: Останнє вимірювання для кожного значення
zh_hans: 每项数值的最新读数

source: Name
bg: Име
ca: Nom
cs: Název
da: Navn
el: Όνομα
es: Nombre
fi: Nimi
fr: Nom
hr: Naziv
hu: Név
it: Nome
ja: 名前
nl: Naam
pl: Nazwa
pt_br: Nome
pt_pt: Nome
ro: Nume
ru: Название
sk: Názov
sv: Namn
tr: Ad
uk: Назва
zh_hans: 名称

source: Nickname
bg: Псевдоним
ca: Sobrenom
cs: Přezdívka
da: Kælenavn
de: Spitzname
el: Ψευδώνυμο
es: Apodo
fi: Lempinimi
fr: Surnom
hr: Nadimak
hu: Becenév
it: Soprannome
ja: ニックネーム
nl: Bijnaam
pl: Pseudonim
pt_br: Apelido
pt_pt: Alcunha
ro: Alias
ru: Псевдоним
sk: Prezývka
sv: Smeknamn
tr: Takma Ad
uk: Псевдонім
zh_hans: 昵称

source: No change
bg: Без промяна
ca: Sense canvis
cs: Beze změny
da: Uændret
de: Unverändert
el: Καμία μεταβολή
es: Sin cambios
fi: Ei muutosta
fr: Stable
hr: Bez promjene
hu: Nincs változás
it: Nessuna variazione
ja: 変化なし
nl: Geen verandering
pl: Bez zmian
pt_br: Sem alteração
pt_pt: Sem alteração
ro: Fără modificare
ru: Без изменений
sk: Bez zmeny
sv: Oförändrat
tr: Değişiklik yok
uk: Без змін
zh_hans: 无变化

source: No lab values were found in the clipboard text.
bg: Не бяха намерени лабораторни стойности в текста от клипборда.
ca: No s'han trobat valors de laboratori al text del porta-retalls.
cs: V textu ze schránky nebyly nalezeny žádné laboratorní hodnoty.
da: Der blev ikke fundet nogen laboratorieværdier i teksten fra udklipsholderen.
de: Im Zwischenablagentext wurden keine Laborwerte gefunden.
el: Δεν βρέθηκαν εργαστηριακές τιμές στο κείμενο του προχείρου.
es: No se encontraron valores de laboratorio en el texto del portapapeles.
fi: Leikepöydän tekstistä ei löytynyt laboratorioarvoja.
fr: Aucune valeur de laboratoire trouvée dans le texte du presse-papiers.
hr: U tekstu iz međuspremnika nisu pronađene laboratorijske vrijednosti.
hu: Nem található laborérték a vágólap szövegében.
it: Nessun valore di laboratorio trovato nel testo degli appunti.
ja: クリップボードのテキストに検査値が見つかりませんでした。
nl: Geen labwaarden gevonden in de klembordtekst.
pl: Nie znaleziono wartości badań w tekście schowka.
pt_br: Nenhum valor laboratorial encontrado no texto da área de transferência.
pt_pt: Não foram encontrados valores laboratoriais no texto da área de transferência.
ro: Nu s-au găsit valori de laborator în textul din clipboard.
ru: В тексте буфера обмена не найдено лабораторных значений.
sk: V texte zo schránky sa nenašli žiadne laboratórne hodnoty.
sv: Inga labbvärden hittades i texten från urklipp.
tr: Pano metninde laboratuvar değeri bulunamadı.
uk: У тексті буфера обміну не знайдено лабораторних значень.
zh_hans: 在剪贴板文本中未找到检验值。

source: No lab values were found in this document. Make sure the report is clearly visible.
bg: Не бяха намерени лабораторни стойности в този документ. Уверете се, че отчетът се вижда ясно.
ca: No s'han trobat valors de laboratori en aquest document. Assegura't que l'informe sigui clarament visible.
cs: V tomto dokumentu nebyly nalezeny žádné laboratorní hodnoty. Ujistěte se, že je protokol dobře čitelný.
da: Der blev ikke fundet nogen laboratorieværdier i dette dokument. Sørg for, at rapporten er tydeligt synlig.
de: In diesem Dokument wurden keine Laborwerte gefunden. Stelle sicher, dass der Bericht klar lesbar ist.
el: Δεν βρέθηκαν εργαστηριακές τιμές σε αυτό το έγγραφο. Βεβαιωθείτε ότι η αναφορά είναι ευδιάκριτη.
es: No se encontraron valores de laboratorio en este documento. Asegúrate de que el informe sea claramente visible.
fi: Tästä asiakirjasta ei löytynyt laboratorioarvoja. Varmista, että raportti näkyy selvästi.
fr: Aucune valeur de laboratoire n'a été trouvée dans ce document. Assurez-vous que le rapport est clairement visible.
hr: U ovom dokumentu nisu pronađene laboratorijske vrijednosti. Provjerite je li nalaz jasno vidljiv.
hu: Nem található laborérték ebben a dokumentumban. Győződj meg róla, hogy a lelet jól látható.
it: Nessun valore di laboratorio trovato in questo documento. Assicurati che il referto sia chiaramente visibile.
ja: この書類からは検査値が見つかりませんでした。レポートがはっきり見えていることを確認してください。
nl: Er zijn geen labwaarden gevonden in dit document. Zorg ervoor dat het rapport duidelijk zichtbaar is.
pl: W tym dokumencie nie znaleziono wartości laboratoryjnych. Upewnij się, że raport jest dobrze widoczny.
pt_br: Nenhum valor de laboratório foi encontrado neste documento. Certifique-se de que o relatório esteja claramente visível.
pt_pt: Não foram encontrados valores laboratoriais neste documento. Certifique-se de que o relatório está claramente visível.
ro: Nu s-au găsit valori de laborator în acest document. Asigură-te că raportul este vizibil clar.
ru: В этом документе не найдены лабораторные показатели. Убедитесь, что отчёт хорошо виден.
sk: V tomto dokumente sa nenašli žiadne laboratórne hodnoty. Uistite sa, že správa je dobre čitateľná.
sv: Inga labbvärden hittades i det här dokumentet. Se till att rapporten är tydligt synlig.
tr: Bu belgede laboratuvar değeri bulunamadı. Raporun açıkça görüntülendiğinden emin olun.
uk: У цьому документі не знайдено лабораторних показників. Переконайтеся, що звіт чітко видно.
zh_hans: 在此文档中未找到化验值。请确保报告清晰可见。

source: No lab values were found in this image. Make sure the report is clearly visible.
bg: Не бяха намерени лабораторни стойности в това изображение. Уверете се, че отчетът се вижда ясно.
ca: No s'han trobat valors de laboratori en aquesta imatge. Assegura't que l'informe sigui clarament visible.
cs: V tomto obrázku nebyly nalezeny žádné laboratorní hodnoty. Ujistěte se, že je protokol dobře čitelný.
da: Der blev ikke fundet nogen laboratorieværdier i dette billede. Sørg for, at rapporten er tydeligt synlig.
de: In diesem Bild wurden keine Laborwerte gefunden. Achten Sie darauf, dass der Bericht gut sichtbar ist.
el: Δεν βρέθηκαν εργαστηριακές τιμές σε αυτήν την εικόνα. Βεβαιωθείτε ότι η αναφορά είναι ευδιάκριτη.
es: No se encontraron valores de laboratorio en esta imagen. Asegúrate de que el informe sea claramente visible.
fi: Tästä kuvasta ei löytynyt laboratorioarvoja. Varmista, että raportti näkyy selvästi.
fr: Aucune valeur de laboratoire trouvée dans cette image. Assurez-vous que le rapport est bien visible.
hr: Na ovoj slici nisu pronađene laboratorijske vrijednosti. Provjerite je li nalaz jasno vidljiv.
hu: Nem található laborérték ezen a képen. Győződj meg róla, hogy a lelet jól látható.
it: Nessun valore trovato in questa immagine. Assicurati che il referto sia chiaramente visibile.
ja: この画像に検査値が見つかりませんでした。レポートがはっきり見えるか確認してください。
nl: Geen labwaarden gevonden in deze afbeelding. Zorg ervoor dat het rapport goed zichtbaar is.
pl: Nie znaleziono wartości badań na tym zdjęciu. Upewnij się, że raport jest wyraźnie widoczny.
pt_br: Nenhum valor encontrado nesta imagem. Certifique-se de que o laudo esteja claramente visível.
pt_pt: Não foram encontrados valores laboratoriais nesta imagem. Certifique-se de que o relatório está claramente visível.
ro: Nu s-au găsit valori de laborator în această imagine. Asigură-te că raportul este vizibil clar.
ru: На этом изображении не найдено лабораторных значений. Убедитесь, что отчёт хорошо виден.
sk: Na tomto obrázku sa nenašli žiadne laboratórne hodnoty. Uistite sa, že správa je dobre čitateľná.
sv: Inga labbvärden hittades i den här bilden. Se till att rapporten är tydligt synlig.
tr: Bu görüntüde laboratuvar değeri bulunamadı. Raporun net görünür olduğundan emin olun.
uk: На цьому зображенні не знайдено лабораторних значень. Переконайтеся, що звіт добре видно.
zh_hans: 在此图像中未找到检验值。请确保报告清晰可见。

source: No LOINC code — excluded from CDA export
bg: Без LOINC код — изключено от експорта в CDA
ca: Sense codi LOINC — exclòs de l'exportació CDA
cs: Bez kódu LOINC — vyloučeno z exportu CDA
da: Ingen LOINC-kode – udelukket fra CDA-eksport
de: Kein LOINC-Code – vom CDA-Export ausgeschlossen
el: Χωρίς κωδικό LOINC — εξαιρείται από την εξαγωγή CDA
es: Sin código LOINC — excluido del export CDA
fi: Ei LOINC-koodia – jätetty pois CDA-viennistä
fr: Pas de code LOINC — exclu de l'export CDA
hr: Nema LOINC kôda — isključeno iz CDA izvoza
hu: Nincs LOINC-kód – kizárva a CDA-exportból
it: Nessun codice LOINC — escluso dall'export CDA
ja: LOINCコードなし — CDA書き出しから除外
nl: Geen LOINC-code — uitgesloten van CDA-export
pl: Brak kodu LOINC — wyłączony z eksportu CDA
pt_br: Sem código LOINC — excluído da exportação CDA
pt_pt: Sem código LOINC — excluído da exportação CDA
ro: Fără cod LOINC — exclus din exportul CDA
ru: Нет кода LOINC — исключено из экспорта CDA
sk: Bez kódu LOINC — vylúčené z exportu CDA
sv: Ingen LOINC-kod – utesluten från CDA-export
tr: LOINC kodu yok — CDA dışa aktarımından hariç tutuldu
uk: Немає коду LOINC — виключено з експорту CDA
zh_hans: 无 LOINC 代码 — 已从 CDA 导出中排除

source: No Numeric Data
bg: Няма числови данни
ca: Sense dades numèriques
cs: Žádná číselná data
da: Ingen numeriske data
de: Keine numerischen Daten
el: Χωρίς αριθμητικά δεδομένα
es: Sin datos numéricos
fi: Ei numeerisia tietoja
fr: Aucune donnée numérique
hr: Nema numeričkih podataka
hu: Nincs numerikus adat
it: Nessun dato numerico
ja: 数値データなし
nl: Geen numerieke gegevens
pl: Brak danych numerycznych
pt_br: Sem dados numéricos
pt_pt: Sem dados numéricos
ro: Fără date numerice
ru: Нет числовых данных
sk: Žiadne číselné údaje
sv: Inga numeriska data
tr: Sayısal Veri Yok
uk: Немає числових даних
zh_hans: 无数值数据

source: No Reports Yet
bg: Все още няма отчети
ca: Encara no hi ha informes
cs: Zatím žádné protokoly
da: Ingen rapporter endnu
de: Noch keine Berichte
el: Δεν υπάρχουν αναφορές ακόμη
es: Sin informes aún
fi: Ei vielä raportteja
fr: Aucun rapport pour l'instant
hr: Još nema izvješća
hu: Még nincsenek jelentések
it: Nessun referto ancora
ja: レポートがまだありません
nl: Nog geen rapporten
pl: Brak raportów
pt_br: Nenhum laudo ainda
pt_pt: Ainda sem relatórios
ro: Niciun raport încă
ru: Отчётов пока нет
sk: Zatiaľ žiadne správy
sv: Inga rapporter ännu
tr: Henüz Rapor Yok
uk: Звітів поки немає
zh_hans: 暂无报告
